// components/user33/user33.js
Component({
  /**
   * 组件的属性列表
   */
  properties: {

  },

  /**
   * 组件的初始数据
   */
  data: {
    helplist:[
      {
        id:0,
        title:"为什么企业不愿意用刚毕业的大学生？",
        detail:"主要要他们干嘛是个人就能干的，我给你钱，你愿意干我就留你，万一发现你的闪光点和技能啥的，你合格，就.....",
        imgsrc:"../../icons/humans-2.png",
        text:"盛宇的回答获得了396个赞"
      },{
        id:1,
        title:"你认为什么样的应届生值得招？",
        detail:"主要要他们干嘛是个人就能干的，我给你钱，你愿意干我就留你，万一发现你的闪光点和技能啥的，你合格，就.....",
        imgsrc:"../../icons/humans-3.png",
        text:"盛宇的回答获得了396个赞"
      },{
        id:2,
        title:"一个运营经理或总监到底需要哪些经验和储备知识？",
        detail:"主要要他们干嘛是个人就能干的，我给你钱，你愿意干我就留你，万一发现你的闪光点和技能啥的，你合格，就.....",
        imgsrc:"../../icons/humans-4.png",
        text:"盛宇的回答获得了396个赞"
      }
    ]
  },

  /**
   * 组件的方法列表
   */
  methods: {

  }
})
